affirmationprod = 'УТВЕРЖДАЮ \nНачальник производства \nООО "Петроаналитика"\n___________ /Н.Ю. Пилявская'

sertificat9001 = 'Сертифицирован на соотвествие требованиям национального стандарта \nГОСТ Р ИСО 9001-2015 \n' \
                 'органом по сертификации СМК ООО "ACEPT Бюро" \n от 23.06.2022г., сертификат действителен ' \
                 'до 24.12.2025 г.',

fordate = '"___" _______ "20___"',

nameprot = 'ПРОТОКОЛ ИСПЫТАНИЙ № 00/24'

aimoptional = (
    ('Мониторинг стабильности', 'Мониторинг стабильности'),
    ('Характеризация', 'Характеризация'),
    ('Межэкземплярная однородность', 'Межэкземплярная однородность'),
    ('Внутриэкземплярная однородность', 'Внутриэкземплярная однородность'),
    ('Другое', 'Другое'))

aimoptional = (
    ('Мониторинг стабильности', 'Мониторинг стабильности'),
    ('Характеризация', 'Характеризация'),
    ('Межэкземплярная однородность', 'Межэкземплярная однородность'),
    ('Внутриэкземплярная однородность', 'Внутриэкземплярная однородность'),
    ('Другое', 'Другое'))

takesamples = 'Не проводился'


