servicedesc0 = ' Ежедневное ТО проводится перед началом рабочего дня (смены) и в конце смены. Оно включает проверку' \
           ' исходного состояния, ' \
           'внешний осмотр основных механизмов и узлов, наличие и исправность страховочных и предохранительных ' \
           'устройств,' \
           ' необходимой документации, инструмента и принадлежностей, расходных материалов, ' \
           'исправность местного освещения, чистоту и порядок на рабочем месте. ' \
           'Еженедельное ТО проводится в объеме ежедневного и ' \
           'предусматривает устранение мелких неисправностей и отказов оборудования.'